{"meta":{"title":"A Day In Life","subtitle":"This is my Fillory","description":"I wish, I hope, Peaches and Plums will be real","author":"苍九","url":"http://yoursite.com","root":"/"},"pages":[{"title":"随笔","date":"2020-05-24T03:27:22.000Z","updated":"2020-05-24T03:27:22.732Z","comments":true,"path":"随笔/index.html","permalink":"http://yoursite.com/%E9%9A%8F%E7%AC%94/index.html","excerpt":"","text":""},{"title":"读书笔记","date":"2020-05-25T01:31:30.000Z","updated":"2020-05-25T01:44:48.180Z","comments":true,"path":"读书笔记/index.html","permalink":"http://yoursite.com/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/index.html","excerpt":"","text":""},{"title":"第一世界","date":"2020-05-24T03:27:54.000Z","updated":"2020-05-24T03:27:54.395Z","comments":true,"path":"第一世界/index.html","permalink":"http://yoursite.com/%E7%AC%AC%E4%B8%80%E4%B8%96%E7%95%8C/index.html","excerpt":"","text":""}],"posts":[{"title":"[伞学院]小病小灾[52短打]","slug":"伞学院-小病小灾-52短打","date":"2020-12-28T16:26:36.000Z","updated":"2020-12-28T16:30:53.493Z","comments":true,"path":"2020/12/29/伞学院-小病小灾-52短打/","link":"","permalink":"http://yoursite.com/2020/12/29/%E4%BC%9E%E5%AD%A6%E9%99%A2-%E5%B0%8F%E7%97%85%E5%B0%8F%E7%81%BE-52%E7%9F%AD%E6%89%93/","excerpt":"52好难，OOC全属于我。姑且算是埋了伏笔，有没有后续再说。所以52的tag到底是什么，Dive？Fiego（？）","text":"52好难，OOC全属于我。姑且算是埋了伏笔，有没有后续再说。所以52的tag到底是什么，Dive？Fiego（？） Five从天而降。原本他的落点应该是软绵绵的床铺之中，而非是Hargreeves家老二的头顶，这种计算的小差错本该轻而易举地被弥补，奈何此刻作为人肉垫子的Diego不巧正和偷溜进小窝的贼对峙。耳朵捕捉到动静的Diego以为来了一位意想不到的帮手，哪怕Five什么都不做，仅仅只是抱着双臂在一旁看戏，从人数上而言也算是占上优势。直到他的面前出现了快速下坠的蓝色身影，Diego只来得倒吸一口凉气，条件反射似的伸手将那具躯体揽进怀里，他几乎是立刻发现了Five的不对劲，但也腾不出手去试探男孩额头的温度，他只得单手将人护在怀着，用半边身子挡住Five。对面的小偷显然被这突发状况搞得有些发懵，对他来说现在可不是什么关上大变活人的好时机，眼见Diego为他怀里小小的人影乱了方寸，他咬咬牙把心一横，握着小刀的手这会儿也看似镇静下来，只是从他手腕上暴起的青筋终究是暴露了他的紧张。他把小刀——实际上是一把不知道从哪摸出来的铅笔刀——用力地甩向男孩，这位可怜的、尚无收获的小偷也不看结果，转了身便加足马力远离这个是非之地。而事实证明，做人不能够起一时的贪念，否则他也不会好巧不巧地撬开这位义警的家，更重要的是——这间小破屋子里根本毫无钱财的味道，最值钱的可能就是那几把放在桌上、做工也不那么精良的小刀了。 铅笔刀悬停在半空，锋利的刀尖在空中划过一道圆弧，调转方向的刃器以更快的速度飞驰，精准地插入门框中。随之而来的是桌上的那几把，把把入木三分地嵌进门框。紧贴着门板的小偷暗自咽了口唾沫，艰难地把错愕的视线从只离自己脸颊几厘米的刀子上移开，颤颤巍巍地刚吐出一个字节，就被Diego粗暴的打断。“别再让我看见你。”为了不惊扰陷入昏睡中的Five，Diego特意压低了嗓门，听起来气压更低，“要是我从警方通告里听到这附近的街区发生了盗窃案，我不介意再花点心思找到你。”他的手掌探向男孩的额头，入手处果然一片滚烫，哪怕还没有精确测量过，Diego也明白不立刻着手退烧，这副身体必然扛不住这份高热，然而要说服潜伏在年轻身体里的顽固灵魂也是一件麻烦事，这让他更加烦躁，“现在，给我滚出去。”小偷怨恨地将目光刺向始终没再抬头看他一眼的Diego，拔出一旁的铅笔刀，接着以手掌握住刀刃的姿势将其余的小刀一一拔出，之后便像个没事人一样将它们收进口袋，悄声无息地出了门，只余下门口几滴鲜血证明曾有人来过。 当不速之客离去，这间屋子里终于只剩下两道呼吸声，发着高热的人一点都不像个病人，仿佛只是睡着了一般安静地倚靠着Diego的胸膛。Diego的眉头由此皱得更紧，抄起外套盖在Five的身上，刚迈了一步，脚都还没落地，他怀里便传来一声含糊的抗议。“不去。”Diego没搭理他，收紧了手臂把人圈得更老，可他忘了Hargreeves家的人有多固执，也没料到这会儿的Five固执得像个小孩。“不去，”Five陡然出现在五米开外，“医院。”怀里一空，Diego就知道要遭，果不其然，他的眼神一追踪到那道身影，就看到Five站得歪歪扭扭，得用手撑在沙发扶手上才得以站稳。“不去——你听到了吗，Diego。”只见他挥着手，像在驱赶烦人的苍蝇，他的手一离开扶手，重心就不稳了。“——操！”Diego内心操蛋地骂了一句，险而又险地及时冲到沙发边，结结实实地给他当了一回肉垫。Five只是张着没聚焦的眼瞪着他，似乎他的思绪已经飘向时间洪流，被不知名的重物给压了进去。那一瞬间，Diego以为Five又要再一次消失在他的眼前。他猛地把人按住，小心翼翼地控制着力道将Five打横抱起，“听话，就去——”“反正都习惯了，一个人熬一熬就过去了。”两道声音毫无预警地撞在了一起，Diego僵在原地。这是头一回，Diego得以从本人的嘴里窥见那漫长岁月的一隅，在此之前Five没有提及过，Diego也无意询问，那一段遗失在未来的时间宛如一道鸿沟横在两人之间。而Diego一直认为，一旦他刨根问底，从未来回归的那个灵魂将会愈飘愈远。是时间让憧憬着英雄的少年成长为义警，有些东西早已深刻在灵魂里，成为一道洗不去的印记。他稍微低下了头，端详着还在喃喃低语的少年人，长久以来停留在他记忆里的男孩逐渐变得模糊，那曾经是Five。拥有着同样容貌，内在却因为时间的无情而产生了质变，现在被他抱着的也是Five。“听话。”Diego凑近了点，话语的起头比刚才还要柔上几分，“不去医院了。”他眼看着遂了心愿的Five逐渐恢复平静，心里好气又好笑，最终他只是抚开少年的眉头，“我在这里陪着你。” 有人说，感冒发烧就像是在水中窒息的鱼，想要呼吸，却无法摆脱无处不在使人窒息的水。而要让身在末世的Five来说，那都是屁话。病痛向来都是毫无预兆地袭来，刚开始Five没有任何准备，他只能拖着浑身发酸的身体，依靠着昏昏沉沉地意识翻箱倒柜地找药品，找到了药吞下，然后随便找了一处躺下，等待着药效发作，就像是在等待上帝的审判。接着，Five便有了收集药物的习惯，总有那么一两次他能够提前预防，但通常只是默默地找一块干净的地，倔强地保持意识清醒，安静地挨过它罢了。久而久之，Five便丧失了对小病小患的感知。偶尔，他会想到母亲，那无微不至的照顾和温柔的安慰都被淹没在过去，最终那份思念化为空洞。生病不过就是再体验一回空虚罢了。 直到有一双手按在他的额头。那是一双有着太阳般温度的大手，会让他想起母亲的手。那温度似乎比体内灼烧的高温还要温暖，错乱的感知让Five自嘲一笑。难不成被禁锢在弱小的身体里，还能使人都变得脆弱吗？Five费力地睁开眼，入目的是眼下青了一圈的Diego，锈了半宿的脑子慢慢开始恢复运转，他暼了暼床头柜的退烧药和毛巾，将盖在被褥上的那件大衣往旁边扯，大半部分都盖在Diego那一侧。朦胧睡意卷土重来，半梦半醒间Five想起以前也有那么一回，是强装自己已经长大的Diego向母亲自告奋勇照顾感冒的他，当时那个找个药都兵荒马乱还要病患亲自上场的少年，如今已经沉稳到照顾一个难搞的病人都手到擒来的地步了。Five扯过Diego的手臂环在腰上，自己张开手臂将体型匀称的男人勒进怀中，贴合在一起的两具身体填补了某些距离。他闭上眼，任由灵魂沉沉睡去。","categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/%E9%9A%8F%E7%AC%94/"}],"tags":[{"name":"伞学院","slug":"伞学院","permalink":"http://yoursite.com/tags/%E4%BC%9E%E5%AD%A6%E9%99%A2/"},{"name":"52","slug":"52","permalink":"http://yoursite.com/tags/52/"},{"name":"Dive","slug":"Dive","permalink":"http://yoursite.com/tags/Dive/"}]},{"title":"[索香]小秘密","slug":"索香-小秘密","date":"2020-08-17T11:34:37.000Z","updated":"2020-08-17T11:36:29.817Z","comments":true,"path":"2020/08/17/索香-小秘密/","link":"","permalink":"http://yoursite.com/2020/08/17/%E7%B4%A2%E9%A6%99-%E5%B0%8F%E7%A7%98%E5%AF%86/","excerpt":"复建产物八百年了我终于写了第一篇索香。三轮破车我流索香，OOC都属于我。","text":"复建产物八百年了我终于写了第一篇索香。三轮破车我流索香，OOC都属于我。 汗珠从小麦色的皮肤上滚落，晃晃悠悠地溅在与之反差甚大的一抹白皙之上。 山治有个不为人知的小秘密，那就是他有一点小洁癖，作为一个海贼来说这着实有那么点好笑，却也不是什么一等一的大事。战斗的时候顾不了那么多，血和汗水混杂着黏在身上，倒也能说是男人的勋章，而他的厨房领地一般除了来偷食的路飞以外也没什么人来，干净就显得理所应当。谁都没有察觉山治爱干净的小毛病，可凡事总有个例外。谁都知道罗罗诺亚·索隆占据了山治人生中大多数的例外，于是在索隆的有意观察下，本就没想着要遮掩的秘密就这么曝光于他的眼下。曝光的场景跟当下的情况大体上没什么差别，而索隆对山治总是存着点不知缘由的坏心眼，心里偷着乐的同时，反倒是没有第一时间出言嘲讽，难得的憋着不说，暗中试探了几回，脑子里的危险欲望愈演愈烈，更在某人有意无意的纵容之下变本加厉。 ——想把他弄脏。不是在战场上，而是在自己的身下。 这也就惹得山治火冒三丈，眼看着伏在自己身上的人越压越低，裸露在外的眉毛猛地一抖，盖住眼睛的金发被撩了上去，一双眼立马就瞪了过去。那绝对是恨不得一脚把人踹飞的杀人目光，见过了太多遍，早就没了杀伤力，索隆跟个没事人一样我行我素，带着一股热气稳稳压住身下人。胸膛挤压着胸膛，黏黏糊糊地在身上磨蹭，平白沾染了汗津津的湿气，着实令人不喜。男人咬着牙关，手肘一个斜推，肘尖牢牢地顶在索隆胸前，没防备的人被撞了个结结实实，一时胸闷得咬牙切齿。嘴里嘟囔着类似臭厨子之类的词，索隆垂下头对着人咧嘴一笑，这笑得山治寒气直冒心觉不妙，奈何现下体势实在是难以反抗，山治根本来不及阻止野蛮人在体内的横冲直撞。索隆折腾人起来向来没个章法，纯粹靠着平日里非人锻炼得来的耐力和那股子蛮劲，更别提这会儿这人憋着股狠劲，搅得山治倒吸凉气，那火气更是噌噌地上涨。只见他一巴掌拍在索隆胸上，胳膊上使劲硬是把人推远了几分，声音之响亮差点就盖过另一种身体碰撞而产生的动静。“喂臭厨子圈圈眉，没事动手动脚干嘛？！”索隆龇牙咧嘴地倒打一耙。山治朝人翻了个白眼，张嘴想怼回去，却被接踵而来的冲撞给扰得开口漏出了点呻吟，当即便闭上嘴收了声。知道这些个细碎的声响平日里会对索隆造成怎样的效果，山治不介意以此来提升彼此的兴致，只是这地方太他妈空旷，稍微有点响动说不定就会惊醒一群人。一开始山治也没想到，这颗绿藻头胆儿这么肥，今天本该是轮到他当值守夜，夜里天气凉，他也是出于好心才端着碗夜宵爬到瞭望台上头。东西送到了，人也没走成，反倒是碗里的汤洒出了些，被人死死揽在怀里，字面意义上啃着耳朵的厨师也没更多的心思去管。想着想着本就没消下去的火烧得更旺了些，报复性地揉了几把掌下手感极好的胸肌，指腹扫过皮肤摸索着寻到硬挺的乳头，分开两指夹住拧上一把。一直盯着他瞧的索隆自然没错过山治的走神，眼见他不安分的手指在胸前作怪，指尖磨得那块皮肤又痒又热，没收着劲儿的手指捏得胸珠泛起点疼，偏生男人的视线一个劲地往边上跑，死活都懒得赏索隆一眼，嫌弃意味十足。跟着把目光给撇了过去，目之所及是那碗飘着几根海带的汤。在互怼上面索隆脑筋转得还算快，虽说这人根本目的是上来送温暖，但也防不住山治在食材上做文章，暗讽某个水生植物。索隆觉得好笑，那笑声也显得不合时宜，传进山治耳里无疑算作是一道响雷，使得他终于舍得分点眼神给索隆，甫一接触染着凶猛情欲的眼神，赶不上骂人，山治毫不犹豫地用双腿缠上索隆的腰，使着巧劲锁住他的冲劲。“狼心狗肺的东西，看老子以后还会不会大发慈悲给你鼓捣宵夜。”好不容易得了喘息的空，山治劈头盖脸一顿臭骂，嘴上逞凶心下舒坦，神情挑衅，浑身上下都散发着我看你还怎么动弹的撩人气息。这怕是手头要有根烟，他也得慢悠悠地点上塞进嘴里享受。“啊？敢情你走神了半天，就惦记一碗汤了。”这会儿索隆也不着急脱身，塞在内腔里的肉棒享受着内壁的挤压，这一停顿却让它更胀大了一分。而作为包容那物的本人体会得更加深切，被整根填满的感觉可不是那么容易忽视，山治皱了皱眉不吭声地耐着。索隆压着嗓子低笑一声，其实他一早就见着厨房里透着亮，想着那看见美女就走不动道的厨子八成是给船上两位女士做宵夜，稀松平常一件事儿，落在他心里只觉不舒坦，哪曾料男人哼着小曲儿，径直朝着瞭望台来了，这人到跟前瞧得索隆顺眼得紧。索隆也是直来直去的行动派，脑子里想要了，立刻就能体现在行动上，当下就愣是把人给箍在怀里，顺着心思地从耳廓到脖子，所见之处都被啃了个遍，也不枉费山治骂他一声野蛮人。而野蛮人呢，老觉得身下就一属猫的，还是野猫，是猫就得逗着哄，于是长臂一舒，捞过一旁的木碗，“现在喝不就得了。”端着碗的手作势要往嘴里倒。“喝你个头，都放凉了还能好喝吗！放着老子待会儿下去给你热。”怪不得山治讲究，虽是总想把这个一天到晚惹自己生气的家伙给丢出去，他却也总想着把最好的那份要留给索隆。用他的话来说，以他的厨艺想把这颗单细胞生物金贵着养还不简单，总比路飞那大胃王要好得多。当然这得说的是料理，另一层意味上的“吃”，可就没那么容易把人打发了。山治的手离了胸前，想把碗抢来，索隆仗着距离优势，眼疾手快地侧了身，顺带喝了口汤。鲜味袭击着味蕾，也不知道山治是怎么熬的汤，看起来简简单单一碗海带汤，非但没有腥味，味道尤其地鲜美。索隆也不管山治如何瞪他，一碗汤很快见了底，本着浪费还得被厨子揍的心，仰头将最后一口灌进嘴里，随手将碗一丢，又重新俯下身。汤汁随着索隆的侵略滑进山治的口中，随之而来的是欲口中夺食的舌头，汤水混着唾液尽数被索隆卷走，被舌头舔过的地方起了一阵颤栗，有些汤汁进了两人的肚里，更多的则是在两人的争抢之下，从嘴角溢出。谁也没心思去想什么浪费，你争我夺中小孩子打闹般的恶作剧，终究是迷情收场。追逐撕咬，宛如兽类被欲望蒙蔽了心灵，交换着体液、呼吸过的空气以及炽热的情欲。缠住腰身的腿往下压了压，不再带有攻击性地绞住人，表达着想要继续深入的欲。感受到变化的索隆在第一时间动作起来，腰腹收着的力道一并用出，直直地捣进最深处。含混的呻吟含在口里，轻飘飘地擦过索隆的耳，然后随着更加剧烈的抽插咽回喉咙。暂时离了山治的唇，索隆捏着他的腰居高临下地望下去，汤汁的痕迹在嘴边竟是显得淫靡至极，察觉到山治有想揩掉汁水的动作，索隆向着男人体内最为敏感的一点发动了攻击。伸到一半的手顿时一僵，联想到这几日来的试探行为，山治总算闹明白这家伙到底在打什么坏主意，一时之间也有些哭笑不得。“脑子里长绿藻的傻子，我可没觉得这脏。”说话间，他还仰着脖子，让人把汤汁滑落的痕迹瞧得一清二楚，山治清楚地看见索隆的喉结动了动，他嗤笑一声，下身迎合着攻势，紧紧地咬了上去。 人人都知道野兽惹不得，也只有野猫有这个贼心贼胆去撩拨。比起弄脏来说，在猫儿身上留上印记似乎更为美妙，男人一寸寸地沿着汤水滑落的痕迹舔舐下去，吮着皮肤像是要把所有余味都品尽，力道之大想来隔日必定留痕。也亏得厨师爱穿衬衫，穿戴整齐了倒也能将不能见人的吻痕遮掩住，除了索隆没人知道衣领之下的景色，全是兽类占有领地的标记。这大概也能算得上是山治放纵而得的另一个小秘密。","categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/%E9%9A%8F%E7%AC%94/"}],"tags":[{"name":"海贼王","slug":"海贼王","permalink":"http://yoursite.com/tags/%E6%B5%B7%E8%B4%BC%E7%8E%8B/"},{"name":"索香","slug":"索香","permalink":"http://yoursite.com/tags/%E7%B4%A2%E9%A6%99/"}]},{"title":"[Malec]拉锯战","slug":"Malec-拉锯战","date":"2020-07-21T03:24:02.000Z","updated":"2020-07-21T03:29:32.384Z","comments":true,"path":"2020/07/21/Malec-拉锯战/","link":"","permalink":"http://yoursite.com/2020/07/21/Malec-%E6%8B%89%E9%94%AF%E6%88%98/","excerpt":"小甜饼一则。虽说打了Shawdowhunters的tag，实际上算是小说原著的同人。剧情接在小说Jace和Clary去就Simon小老鼠之后。Alec是真的变扭，但也可爱。而大巫师始终是那个大巫师。OOC都属于我。","text":"小甜饼一则。虽说打了Shawdowhunters的tag，实际上算是小说原著的同人。剧情接在小说Jace和Clary去就Simon小老鼠之后。Alec是真的变扭，但也可爱。而大巫师始终是那个大巫师。OOC都属于我。 马格纳斯·贝恩。这个名字在燃烧着，浅蓝的火焰在漆黑的夜里妖艳地释放热度，优雅的花体字在小小的羊皮纸上灼出这名法力高深的巫师之名。这张便条不知何时被塞进亚历克的长裤后袋里，也许是在派对上，他不知道，因为他一直注视着杰斯。悬浮在陈旧纸张上的名字不如先前巫师向暗影猎手展示的那般刺目灼眼，极富存在感，静静摇曳的蓝色字母与亚历克的眸色相近，亚历克感受到那股散发出的温和，像是有股潜藏的魔力吸引着他，让他别不开眼。真是可笑，他万万没想到他会用温和这个词汇来形容一个暗影魅族，一位大巫师。“打电话给我？”临别前马格纳斯的话一直在亚历克的脑中盘旋，他迷茫地盯着那串字母下面的几个数字，久到他的视线能洞穿眼前这张薄薄的纸。电话铃声拯救了它。起初，突兀的声响的确吓到了天人交战中的男孩，但亚历克的身体却条件反射似的攥紧手里的手机，仿佛那是最后一根救命稻草。十几秒之后他才看清，显示屏上显示的号码刚好与纸上的数字相吻合。亚历克叹气，垮下肩膀，失望又毫不犹豫地按下接听键。“蓝眼睛男孩？”充满挑逗意味的开场语让男孩红了脸，即便对方看不着。不，也许巫师可以。亚历克清清喉咙，“我不记得我告诉过你这个号码……贝恩。”他斟酌着用了一个不算太亲密的称呼。“哦，孩子，你还记得我是一名大巫师吗？”马格纳斯的声音听起来有些好笑，他很快转移了话题，一个亚历克特别感兴趣的话题，“我发现有几只愚笨的暗夜之子忘记把他们的机车带走，它们现在就在我家的楼下，我觉得你可能会有点兴趣。不管是再次用圣水毁了他们，还是，”他故意停顿了一下，“骑走。”不得不说马格纳斯很成功，亚历克一下子从学院前的台阶上站起来，他兴冲冲地低叫着，“哦，当然！不过为什么是我？杰斯肯定也会高兴的，你有看到他吗？”诡异的沉默弥漫在电话的两头。亚历克收起才绽开的笑容，抿住唇，他知道他毁了马格纳斯的第二次邀请。他甚至能够看到巫师那双妖异又吸引人的猫眼里酝酿着足以吞没任何一名经验老道的暗影猎手的怒火。但是他没有。马格纳斯平和的声音通过电波传了过来，“我没有再看见他们，况且，我邀请的只有你一个。”他小心的选用着用词，隐晦地提醒亚历克，同时也直白地坦露意图，“当然你要是……”“等等，马格纳斯！”亚历克急匆匆地打断他的话，甚至没意识到称呼的改变。年轻的暗影猎手收回一直在无人街道上搜寻什么的目光，重新低下头望着握在手里的便条，在他接起电话的那一刻纸上附带的魔力就消失得一干二净，只剩下完美的手写体。亚历克没再说话，但他知道巫师正耐心地等待着他的答案，他不想磨光马格纳斯的善意，深吸一口气他以极快地语速回应男人，“等我，就来。”挂断电话，亚历克约下台阶，不看背后学院的大门一眼，坚定地去赴一名暗影魅族的约。他漫步走在回学院的必经之路上，空荡荡的街道在深夜显得更为阴森渗人，早已习惯暗夜的猎人一步步地走着，期望有谁能够迎上他的步伐，将他连拖带拽地架回学院。但杰斯没来，他没有回来，和克拉丽一起。 亚历克一步，又一步地迈着长腿，赶上最后一班地铁来到布鲁克林。他在巫师的楼下停下，抬起头惊讶地看到马格纳斯就在不远处，依靠在一辆吸血鬼机车上，等着他。亚历克拒绝思考马格纳斯一直在那，在那通不算完美结束的电话之后。他看起来像是刚被人从棉被里拽起来一样，脸上独树一格的闪妆已经卸下，夸张的派对服饰也换成了比较朴素价格高昂的西装，黑色的头发服帖地贴在他的脸庞，不再像刺猬那么扎人。“蓝眼睛男孩。”马格纳斯直起身子，“傻站在那里干嘛？即使在夜里，这里也是会有车的。”亚历克这才发觉他站在马路中央打量马格纳斯很长一段时间，这个发现让男孩再次红了脸，他小跑了几步来到马格纳斯的身边，视线却牢牢锁定在他身后的两辆摩托上。“我听说有些是会飞的。”这是亚历克这夜里第三次提到会飞的机车了，他抑制不住冲动，“它们会吗？”他以期待的目光望着马格纳斯。马格纳斯快速地扫了一眼摩托，点点头，“它们会。”他斜过身子，好让亚历克不用绕过他就能冲到摩托旁边，跨坐上去。接着他说出更加让男孩高兴的话语，“现在，它是你的了。”亚历克抚摸着冰凉的车身，这辆摩托可能是除了弓箭以外最让亚历克安心的东西了，他猛地抬起头，视线毫无防备地撞进一双乌黑明亮的眼里，他从巫师的身上只能看到善意。“我可没有钱来支付给你。”“这是一件礼物，亚历克，收下它。”继续询问的话语梗在他的喉咙里，让他窒息，亚历克生硬地避开马格纳斯的目光。“我想，你应该很想试试它们的真实性能。”引擎的轰鸣声从旁边传来，亚历克忍不住看过去，马格纳斯懒散地坐在另一辆上面，引诱着他，“我知道一个好地方。”“在哪？”“城市的另一端，吸血鬼们赛车的地方。”那里离迪蒙酒店几乎隔了一整座城市。亚历克的手插进口袋，手指触碰到毫无反应的手机，像触电一样缩了回来。“为什么？”“什么为什么？”“……为什么要陪我？”“被人扰了好梦，想找点乐子。”巫师的口气让亚历克退却，不再追问到底是谁有胆量去打扰一名巫师。虽然，隐约间他有一个猜测，亚历克不愿去想，将它恶狠狠地甩在脑后。事实上，马格纳斯也没有给他机会继续深想下去，轰鸣声更响了，在亚历克的耳边炸开，男孩俯下身子，也立刻发动了摩托，免得被马格纳斯丢在原地。 亚历克追上马格纳斯，对方显然是在等他，随后两人一起升空。凌厉的风吹得亚历克的衣摆在身后猛烈摆动，建筑物飞速地被甩在后面。高空急速飙车让亚历克放纵。他甚至跟着马格纳斯从学院的上空驶过。当然巫师的技巧使得没有人注意到他们疯狂的举动。马格纳斯始终领先亚历克一个车头，不论亚历克多想追平差距，这让少年的好胜心熊熊燃烧。然而不管亚历克做出多么高难度的车技动作，马格纳斯仍旧游刃有余地在他的前头，他甚至有闲心去指点错误。这场竞赛比预期的更早地展开了。在马格纳斯的身旁，亚历克忘记了时间，也忘记了杰斯。直到第一缕黎明之光照在他的身上。浓烟升起，引擎骤停。“该死的！”亚历克终于意识到发生了什么，他惊恐地张大了眼睛，身体受到地心引力的牵引跟着失去动力的摩托笔直的下落。从千米上空坠落。这可不是亚历克所期待的死法。一只手有力地抓住亚历克的臂膀，坠势消失，他悬停在高空，下方是赶早的川流不息的主干道。亚历克首先看到的是涂满黑色指甲油的修长手指，马格纳斯睡前竟然不卸指甲油，这是唯一在他脑中闪过的评价，他紧紧地抓住巫师的手臂，生怕他一个不小心就松了力道。亚历克没有去看他的眼睛。马格纳斯在亚历克坠落的那一瞬就猛地倾斜摩托，整个车身都与地平线持平，他伸长了手臂捞住即将摔落的少年，这大概是他们这几个小时里唯一的肢体接触。他看着亚历克垂下的眼，长睫毛因为惊魂未定而颤动着，无声地叹息着，他稳当地拉起高大的男生，让他更方便坐到摩托的后座。“为什么你的没事？”“什么？”“我说为什么你的摩托还能在白天开！它不该跟我那辆一样吗！”高空的风声只能让他像是在嘶吼一般大声咆哮。“我能在阳光下保护它，一段时间。”马格纳斯的声音平稳清晰地传递过来。“那为什么不也给我的那辆也弄一下，它现在毁了！”亚历克迎着风，手稍稍向前挪了一下，却又停下。马格纳斯没有回答他的疑问，这让他立刻明白过来。“你是故意的！”亚历克瞪着马格纳斯的后背，“你只是想戏弄我，也不想把它送给我。”“我要是你，就会抓稳我。”马格纳斯依旧很平静，似乎一点都不在意被亚历克识破了小伎俩，“我说过，只能持续一段时间，所以我要加速了。”马格纳斯没有给亚历克任何喘息的时间，脚踩油门，摩托发出比先前更为狂野的声音。冷风刮得亚历克的脸很疼，巨大的冲劲把亚历克甩到马格纳斯的背上，不管他喜欢还是不喜欢，为了避免再一次被甩出去，他只得伸手环住骑手的腰。这位亚洲巫师很瘦，亚历克刚见到他的时候就看得出来，只是他没想到会有这么瘦，他的手搭在马格纳斯的腰侧，难以想象这副躯体里有着能让吸血鬼摩托在日光下行驶的庞大魔力。不知道是不是他的错觉，他感觉在他的手碰到马格纳斯的那瞬间，巫师的身体僵硬了。现在骑手显得很放松。一定是错觉。马格纳斯的目的不是要戏弄亚历克，诚然他是有些热衷于在一定能够容忍的限度捉弄自恃高人一等的暗影猎手，但不会是亚历克。显而易见。他松开一只手，抓住亚历克的手，掌心下的手一抖，马格纳斯微微阖起眼，仅仅是把他的手往前移了一点，让他环得更加稳，随后立刻撤开了手。他听到身后传来一声放松的叹息。 马格纳斯的公寓在半分钟之后出现在亚历克的眼前，令他惊讶的是马格纳斯似乎没有减速的意思，一头冲向他的房间，当中还有一层厚厚的玻璃挡着。他们很快就来到这层阻碍面前，意外地，亚历克不再惊慌，他将全部的信任给了身前这位巫师，除了伊莎贝尔和……杰斯的第一位，马格纳斯还是一名巫师。是的，现在当他重新回到现实，杰斯又回到了他的脑子里，也许他从未消失过。亚历克看着阳台的窗户自动打开，摩托稳当地停在昨日派对举办的客厅中央，身后的窗帘抵御住日光的侵袭。他沉默地离开摩托，他不再对这些有感觉。马格纳斯停好摩托，转过身，他看着那双比海洋还要深沉的蓝眼睛中再次出现了那抹神色，即压抑痛苦又渴求。他一直看得很清，昨晚他便知道，这个眼神的对象只属于一个人。亚历克突然发觉紧盯着他的巫师突然恼怒了起来，该生气的人是他不是吗，可还没等他说些什么，马格纳斯率先开口。“怎么样，第一次约会还行吧。”“这不是约会。”亚历克几乎是不过脑地反驳，话一出口他就后悔了，但是他没有补救。马格纳斯眼里闪过了什么，他没看清。“那当然。”马格纳斯笑起来，“好了，在我身边转了一整晚，我也该烦了。回去吧。”亚历克对巫师突如其来的逐客令有些无措，马格纳斯瞪着他一动不动的身体，首先有反应的是他的肚子。马格纳斯挑起一侧的眉毛，调笑的目光在他的腹部转了一圈，男孩不好意思地低下头嘴里咕哝着没吃早饭。马格纳斯打了个响指。亚历克身手敏捷地接住从空中掉下来的三明治和一瓶牛奶。“现在，带着它们走吧。我要睡觉了。”亚历克看出他隐藏起来的疲倦，便也不再多说。马格纳斯把他送到门口。“亚历克。”马格纳斯的声音仿佛有种魔力，亚历克无法忽视他。令他印象深刻的蓝眼睛在阳光的照耀下更加清澈，马格纳斯知道男孩早已习惯躲藏在自己的世界里，拒绝除了他亲人和杰斯以外的所有人。坚固的壁垒，从来都不是无法攻克的。起码他可以尝试敲碎那层硬壳。他愿意等。“它是你的，如果你还愿意要的话。”马格纳斯看了眼还在客厅里的摩托，随即补充，“我不是故意的。”“我知道，我不该那么说的，对不起。”亚历克从头到尾都知道马格纳斯是为他好，他看着还在冒轻烟的摩托，“你还能修好它吗？”“当然，只要你想要。”亚历克点头。安静在彼此间慢慢流淌，马格纳斯轻轻叹息，一条手臂挡住了要关上的门。马格纳斯静静地看着终于鼓起勇气的亚历克，一如既往地等着他开口。“那么，它真的能在水下行驶吗。下次，我是说有机会的话，我们可以……”亚历克停了下来，最后几个词汇几乎被咽进他的喉咙，含混不清，但他还是完成了整句话，“由我来驾驶。”亚历克从来都不知道原来在阳光下巫师的笑容可以这么耀眼，哪怕那只是一个浅笑。“随时欢迎。”","categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/%E9%9A%8F%E7%AC%94/"}],"tags":[{"name":"暗影猎人","slug":"暗影猎人","permalink":"http://yoursite.com/tags/%E6%9A%97%E5%BD%B1%E7%8C%8E%E4%BA%BA/"},{"name":"Shawdowhunters","slug":"Shawdowhunters","permalink":"http://yoursite.com/tags/Shawdowhunters/"},{"name":"Malec","slug":"Malec","permalink":"http://yoursite.com/tags/Malec/"}]},{"title":"【摘录】假如我是蝙蝠侠-笔记","slug":"【摘录】假如我是蝙蝠侠-笔记","date":"2020-05-25T01:06:11.000Z","updated":"2020-05-25T01:14:40.077Z","comments":true,"path":"2020/05/25/【摘录】假如我是蝙蝠侠-笔记/","link":"","permalink":"http://yoursite.com/2020/05/25/%E3%80%90%E6%91%98%E5%BD%95%E3%80%91%E5%81%87%E5%A6%82%E6%88%91%E6%98%AF%E8%9D%99%E8%9D%A0%E4%BE%A0-%E7%AC%94%E8%AE%B0/","excerpt":"5.19阅完","text":"5.19阅完 武器 我们不该忘记美国人的身份同一性是如何塑造出来的，清教徒从欧洲来到这片领土，将此前居住此地的土著屠杀殆尽。 “清教徒”所指为何？所谓“清”者，意即唯有遵从上帝意旨的信徒方有资格存活下来。一如其他殖民历史，“不清的”西班牙天主教徒对南美洲的殖民亦是相当残暴的。只是这些“不清的”天主教徒却在某种程度上接受了印第安土著的神话与生活方式，以及美洲中部与南部的前哥伦比亚文明。今时今日，印第安文明正在逐步复苏。像埃沃·莫拉莱斯这样土生土长的印第安后裔将会不断地作为领袖出现。 而清教徒屠杀者则是完全不能容忍让任何可感知到的“不清”残留的，在人类历史上最彻底的种族大屠杀中，他们将当地土著与其文化消灭得一干二净。这，就是美国文化的摇篮。 流通 在市场中，商品的价值并非取决于其实用性，而是仅关乎它们的可交换性。与此相似地，就语言而言，字词章句的真正价值由其表现力所决定，亦即辞章在实际活动中的语用效率。人们在沟通时首要考虑的是获取信息的效率，而非对真相的掌握程度。在全媒体时代，我们可以尤为强烈地感受到指导人们进行社会交流的方法论不是诠释学，而是语用学：各式各样的信息漫布在无处不在的公共讲演与影像中，人类一道用幻象构筑起了所谓的“世界”，在这样的“世界”里，仿真物扮演着最核心的角色。 自然选择者的发言 人类不过是众多生物中的一种，世界并不仅为人类而存在。死亡与杀戮算不得悲剧，这样的事从古至今都在大自然里所有的物种间发生着。 人道主义与自然 唐·德里罗在他出版于1985年的小说《白噪音》中如是写道： 杰克，我认为这世上有两种人，杀人者与死亡者。我们中的大多数是死亡者。我们没有那种气质，那种狂怒或任何成为杀人者应当具备的东西。我们对死亡逆来顺受。我们躺下，然后死去。可是想想看做一个杀人者会是怎样的感觉吧。想想看就理论而言，在正面对抗中杀死对手是何等的振奋人心。他死了，而你活着。杀死他你就能得到生命得分。杀的人越多，你积累的分数就越高。这便解释了那么多大屠杀、战争和处决罪犯的来由。 YouTube上的杀手 在刊载于网络杂志《浮游世界》的文章《一射成名》中，迈克尔·瑟拉吉欧写道： 身处Web2.0时代，我们都是传播者，也都是见证者……一个大众传媒聚集的时代将名气变作了后现代社会资本的主要通行货币。然而社会媒体亦为通行货币“名气”的汇率植入了大幅度的波动性，里欧·布劳德对此曾有预言：“当能使人成名的新媒介纷纷出现，媒体所传播的个人形象便不断增加，因之成名的人数亦随之增长。”在电视出现之前，此之所谓对人们来说是朦胧、遥远的电影声名的诱惑；在电视出现后，媒体一夜间对所有人都打开了大门；而当互联网时代的晨光初现（奥维宁对此利用得淋漓尽致），电影电视工作室的高墙终究被推翻，图像与网络虚拟人物形象得以实现其超移动性。然而，使Web2.0时代的“产品内容-用户”这一交互模式成立的技术也使得“名气”的传统价值及其核心吸引力——与众不同，广为人知，持续长久——被贬低、削弱。 罪行是声名的扩音机与整合器。只有当你做了些真正残忍的事时，你的自恋才能够得到真正长久的满足。 对于特定的大屠杀犯者来说，其意图便在于打破景观之镜。在他眼中，现实与想象的界限是模糊的、难以辨认的、扭曲不清的。他想要成为景观的一部分，景观因之而成为生活，以及——最终——成为死亡。 科伦拜恩事件 意料之中的是，两位年轻男士对电子游戏的迷恋尤为吸引记者、批评家与心理学家的关注。他们中的大部分人都假设，长期接触高度暴力的电子游戏会对像埃里克和迪伦这样的年轻人产生一定的抗敏作用，但这种将注意力集中于电子游戏内容的肤浅观察，却没能将长期身处数字环境带来的认知与心理突变纳入考虑范畴。并非电子游戏的内容，而是仿真本身造成了对痛苦与幸福之肉身经验的抗敏表现。 当然，并不是每个人都会因为玩了电子游戏或参与数字仿真就变成大屠杀作案者。然而，大屠杀也不过是人类心灵产生突变之过程中一个格外引人注目的表现罢了。 技术语言的不稳定性 露丝·葛欣在其出版于1957年的《表演说话的机器》一书中描述，未来将有一代由媒体景观塑造而成的人——他们的个性主要由电视节目与广告所培养，此外她还预言在我们的心理语言区域将会出现显著突变：“我们正在培育这样一代人，他们对世界的首要印象来自一种机器——这样的情况在历史上还是第一次发生。” 在第一种转化的基础上，人们的心理区域发生了第二种转化：年轻人的早期成长岁月建立在与信息机器的持续关系中，而与他人间面对面的肢体接触却越来越少。孩子们愈发减少与其他孩子进行亲身交流的互动，转而受支配于与某种躯体既不具感性能力、亦不具理性能力的实体间的虚拟交流。 此情此境下，感性能力本身即已堕入危境。感性能力作为一种机能，使人类得以理解那些未被诉诸言语亦无从被简化作词句的意蕴。感性能力（以及领会能力，换言之，物理的、身体中具有的并非通过语言表达工作的理解及沟通能力）就像是使得人们能够对他者进行移情性认知的电影。移情能力（将他人所感受到的欢乐悲愁投射到自己身上的能力）与其说是一种天赋的情感，倒不如说是通过培养教导而习得的一定的心理状态，然则当缺少相应教导时，这种状态便也淡化乃至消失了。 有足够的证据证明，以上所言之交流沟通过程的突变，使得人类的移情能力与感性能力出现了一定的病态，前者表现为一种孤独症倾向，后者表现为对他者存在之感知的迟钝。 氪石 这是一座用氪石筑起的城，没有哪位超人胆敢涉足此地。在这里，拥有金钱即被误认作富有，拥有快乐即被误认作幸福。城里的人过着被打磨得光亮的日子，有关本初存在的粗糙真理已被抛光乃至擦除，他们的灵魂长久以来如孤魂野鬼各自游荡，以至于已然忘记该如此对待彼此；这座城用其虚拟电力系统支撑着男人与男人之间竖起的电网，只怕男人与女人间亦是如此吧？ 去做就对了 在《精神疾病与诊断手册》中，“肆意伤人”综合征被描述为一种包含了难以自制的愤怒以及重度抑郁的反社会行为。 “肆意伤人（running amok）”乃是源自马来语的词汇。其在马来西亚原初语境中的含义是，一个本来没有表现出任何狂暴之怒征兆的人拿起了武器，突然间就像发疯了似的残杀或伤害自己身侧的任何人。一个人可能会尝试通过肆意伤人来重塑自己的社会声名，赢得他人的敬畏甚或尊重，他也可能会在感到难堪生活重压时借此来逃避整个世界，而后一种情况的结局通常会是自杀。作为一种与特定文化相关的综合征，其表现形式亦由文化语境以及相关设想所决定。 我们可以将这一综合征理解为理性安排与实际行为间的某种断裂。饱受折磨的抑郁症患者常为自己在社会竞争中屡战屡败、在具有外界刺激的环境中无法及时调动自身能量并做出反应而羞愧。对于深陷抑郁泥潭中不能自拔的人来说，有时候动用暴力似乎便是他们唯一的出路了——这与思想相区别的行为，这不求明日、不求未来的行为，正是可以由世人见证的存在之标志、活力之象征、力量之体现。此即与有意识规划相断裂的暴力行为：去做就对了。耐克的这一箴言完美地介绍了这个进程：抑郁症，紧张症，精神失常的行为，最后终结于引人瞩目的谋杀性自杀。 符号资本主义与巴洛克主义伦理学 系统的整个策略都建立在不稳定价值观的超现实性上。对于金钱与无意识理论来说亦是如此。价值准则以飘忽不定的规则为依据：模范的一代，以及不稳定的系列仿真物。有关可操作性的控制论、基因密码、发生突变的随机顺序、不确定性原则等等。所有这一切取代了决定论式的客观科学，取代了关于历史与意识的辩证性观点。 得了恐怖症的网络虚拟人物 信息革命的悖谬在于，尽管人们能够获得更多的信息，可各式各样的误解却依旧存在。 与想象中的计算机文化的乌托邦相反，互联网带来的是盲信与褊狭的复苏。政治与宗教的小众组织可被视作进入了网络空间的数码部落，试图在此确证自身，消除对其偏执之恐惧与憎恶的怀疑。在这种只有回音的网络封闭空间中，患有恐怖症的幽灵取代了真实的个体，宽容、民主的辩论终归不再可能实现。 记忆 大批的民众以死亡之名聚集到一起。他们到那儿一同追悼逝者。队伍，歌曲，讲演，与逝者对话，诵念逝者之名。他们到那儿观看用以火葬的柴堆和熊熊燃烧的轮胎，成千上万面旗帜挥舞以致敬，成千上万身着制服的人垂首吊唁。加入人群是为了抵御死亡。脱离人群则意味着身为个体而冒死亡之险，意味着独自面对死亡。人群因此而聚集，这方是最重要的原因。他们到那儿，以成群体。 唐·德里罗，《白噪音》 身份与身份证明 在现代历史的进程中，遗忘导致的极度痛苦迫使人们如溺水之徒般绝望地紧紧抓住记忆的稻草。然而记忆已然褪色，过往已然消散，如此一来，你们不得不为自己创造一系列新的记忆。正如1982年电影《银翼杀手》中瑞秋表现的那样，人们将旧有文本、褪色图像的碎片以及丧失了意义的词句拼接在一起，为自己创造新的记忆。 记忆不是正确的，记忆是身份的一部分，而身份并不以记忆为基础；恰恰相反，身份创造记忆。 米兰·昆德拉以未来和过去为讨论对象写下了这段文字： 人们总是嚷嚷着想要创造更好的未来。这不是真的。未来对任何人而言都只是冰冷的虚空罢了。过往生机勃勃，急切地刺激、激怒乃至羞辱我们，诱导着我们将其摧毁，或是重演。人们想要成为未来之主宰的唯一原因，便在于他们想要改变历史。他们为了得到实验室而拼尽全力，在那里可以润饰照片，重写传记与历史。 与人们一般认为的不同，过去远非不可改变的。过去只存在于我们心中，因之，只要我们让自己远离它，置换我们记忆的视角，它便能获得新的样态。","categories":[{"name":"读书笔记","slug":"读书笔记","permalink":"http://yoursite.com/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}],"tags":[{"name":"摘抄","slug":"摘抄","permalink":"http://yoursite.com/tags/%E6%91%98%E6%8A%84/"}]}],"categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/%E9%9A%8F%E7%AC%94/"},{"name":"读书笔记","slug":"读书笔记","permalink":"http://yoursite.com/categories/%E8%AF%BB%E4%B9%A6%E7%AC%94%E8%AE%B0/"}],"tags":[{"name":"伞学院","slug":"伞学院","permalink":"http://yoursite.com/tags/%E4%BC%9E%E5%AD%A6%E9%99%A2/"},{"name":"52","slug":"52","permalink":"http://yoursite.com/tags/52/"},{"name":"Dive","slug":"Dive","permalink":"http://yoursite.com/tags/Dive/"},{"name":"海贼王","slug":"海贼王","permalink":"http://yoursite.com/tags/%E6%B5%B7%E8%B4%BC%E7%8E%8B/"},{"name":"索香","slug":"索香","permalink":"http://yoursite.com/tags/%E7%B4%A2%E9%A6%99/"},{"name":"暗影猎人","slug":"暗影猎人","permalink":"http://yoursite.com/tags/%E6%9A%97%E5%BD%B1%E7%8C%8E%E4%BA%BA/"},{"name":"Shawdowhunters","slug":"Shawdowhunters","permalink":"http://yoursite.com/tags/Shawdowhunters/"},{"name":"Malec","slug":"Malec","permalink":"http://yoursite.com/tags/Malec/"},{"name":"摘抄","slug":"摘抄","permalink":"http://yoursite.com/tags/%E6%91%98%E6%8A%84/"}]}